[
    "猫の鳴き声を3回マネする",
    "一緒にふざけた自撮りする",
    "パートナーにコソコソ話をする",
    "パートナーのふくらはぎを1分間マッサージ",
    "5秒間見つめ合う",
    "パートナーに水を飲ませる",
    "30秒間手をつなぐ",
    "30秒間ハグする",
    "5秒間見つめ合う",
    "キスの感触を試す",
    "初めて会った時の気持ちを話す",
    "1分間手をつなぐ",
    "パートナーが目を閉じてあなたに口紅を塗る",
    "お互いにマッサージし合う",
    "猪八戒が嫁を背負うように背負う",
    "パートナーの耳を2秒間触る",
    "パートナーの頭を10秒間ナデナデ",
    "パートナーに歌を歌う",
    "一緒に1杯の水を飲む",
    "キスの感触を試す",
    "告白のビデオを記念に撮る",
    "パートナーの髪をとかす",
    "パートナーが立ってるのに跪いて食べ物を食べさせる",
    "パートナーの背中を1分間マッサージして叩く",
    "猫の鳴き声を3回マネする",
    "パートナーの手の甲を30秒間キス",
    "1分間ハグする",
    "5秒間見つめ合う",
    "一緒にふざけた自撮りする",
    "パートナーの手にチューっとキス",
    "[罰ゲーム] 30秒間くすぐられる",
    "後ろから1分間パートナーをハグ",
    "パートナーの額にキス",
    "パートナーの耳元で10回そっと息を吹きかける",
    "鏡の前で抱き合ってキス",
    "パートナーの顔、首、鎖骨を順番にキス",
    "寝っ転がってパートナーに1分間マッサージ",
    "パートナーを下にして10回腕立て伏せ",
    "二人で布団に潜ってチュッチュッとキス",
    "20秒間見つめ合う",
    "その日一緒にシャワー浴びる",
    "お尻を突き出してパートナーに10回パチンとはたく",
    "パートナーの下を30秒間サワサワ撫でる",
    "1分間ハグしてお互いのお尻をサワサワ",
    "攻めが受けを姫抱っこで15秒キープ",
    "目を閉じてパートナーの好きにさせて1分間",
    "パートナーの頬にチューっとキス",
    "パートナーと30秒間ねっとり舌キス",
    "パートナーのお尻をムニムニ軽く揉む",
    "パートナーの指定した服を脱がす",
    "パートナーの胸を30秒間サワサワ撫でる",
    "パートナーと20秒間ディープなフレンチキス",
    "自分の服を1枚脱ぐ",
    "片膝ついてパートナーの手にキス",
    "パートナーの太ももを30秒間サワサワ撫でる",
    "パートナーの胸に30秒間チュッチュッとキス",
    "パートナーに背を向けてお尻をクネクネ",
    "エッチなおもちゃを買う",
    "何もしない",
    "自分の服を1枚脱ぐ",
    "パートナーの耳たぶを10秒間チロチロ舐める",
    "氷をパートナーの体にそっと滑らせて溶けるまで",
    "パートナーの足を2分間やさしくマッサージ",
    "1分間セクシーなダンスを披露",
    "パートナーの目をスカーフかアイマスクで縛って感覚ゲーム",
    "エッチな映画見るか小説読んで感想を語り合う",
    "二人だけのエッチなガイド作る、好みや願いや限界書いて",
    "外の静かなとこでパートナーの全身にキス、自然を楽しむ",
    "チョコソースやフルーツでキスや舐め合い",
    "パートナーと新しいエッチな体位やテクニック試す",
    "舌先でパートナーの耳をチロッと刺激",
    "パートナーの耳たぶを軽くカミカミ",
    "パートナーの肩をリラックスマッサージ",
    "パートナーの下を30秒間やさしく撫でて気持ちよく",
    "目を閉じてパートナーの好きにさせて1分間",
    "パートナーのお尻をムニムニ揉みしだく",
    "パートナーの指定で服を1枚脱ぐ",
    "パートナーの胸を30秒間やさしくサワサワ",
    "パートナーと新しいエッチな体位を試す",
    "お互いの敏感なとこを手のひらでサワサワ触る",
    "氷をパートナーの体に30秒間滑らせる",
    "口紅でパートナーの体に甘いメッセージ書く",
    "エッチな下着着てパートナーにプライベートショー",
    "パートナーに歌うかラブポエムを朗読",
    "パートナーの声や仕草マネしてロールプレイ",
    "ベランダか庭で少し裸で自然の感触楽しむ",
    "このゲーム終わるまでアイマスクで目隠し",
    "パートナーの絵文字アクションをマネする",
    "パートナーの上着を1分間着る",
    "パートナーのパンツを1枚脱がす",
    "パートナーの耳を10秒間ペロペロ舐める",
    "パートナーのふくらはぎをマッサージ",
    "[ご褒美] 寝っ転がってパートナーに1分間マッサージ",
    "パートナーと30秒間ディープにキス",
    "パートナーをくすぐって降参するまで、少なくとも10秒",
    "パートナーの服を1枚脱がす",
    "パートナーの服を全部脱がす",
    "パートナーの敏感なとこを15秒間イジる",
    "パートナーに下着の中に手を入れて胸を10秒間モミモミ",
    "受けが攻めに姫抱っこされて部屋を一周",
    "自分に酒かヨーグルトをかけてパートナーにペロッと舐めてもらう",
    "キスしてる自撮りビデオを撮る",
    "交杯酒を飲んで写真を撮る",
    "服を全部脱ぐ",
    "パートナーの指を10秒間チュパチュパ吸う",
    "パートナーが上半身のいろんなとこを30秒以上舐める",
    "うつ伏せになってパートナーに背中を20秒間ペロペロ舐めてもらう",
    "パートナーの胸を20秒間チューチュー吸う",
    "パートナーと10秒間ねっとりキス",
    "パートナーの太ももの内側を10秒間チューっとキス",
    "服を全部脱ぐ",
    "パートナーの両手を縛って罰が終わるまで",
    "パートナーの胸を触るかお尻を1回パチンとはたく",
    "パートナーにパンツの中に手を入れて10秒間好きに触られる",
    "[ご褒美] パートナーが下を30秒間舐める",
    "パートナーの乳首を1回モミッと揉む",
    "パートナーの首から胸まで30秒間ペロペロ舐める",
    "パートナーの耳たぶを5回舐めるか軽くカミカミ",
    "パートナーに跪いて30秒間舐める",
    "[ご褒美] 寝っ転がってパートナーに全身を1分間舐めてもらう",
    "なんとかしてパートナーをガチガチにさせる",
    "見えないキスマークを付ける",
    "パートナーの足の爪を切る",
    "パートナーのタマか亀頭を10秒間咥えて舌でクルクル",
    "[罰ゲーム] お尻を突き出してパートナーに3回パチンとはたく",
    "[ご褒美] パートナーが指定したとこを1分間舐める",
    "オイル塗って胸でパートナーの胸を30秒間ムニュムニュ擦る",
    "パートナーの足の裏か指を10秒間チロチロ舐める",
    "服を全部脱ぐ[かエッチな下着着る]",
    "パートナーと10秒間ねっとりキス",
    "パートナーの指を10秒間チュパチュパ吸う",
    "受けがエッチな下着着て、攻めが背中を1分間ペロッと舐める",
    "パートナーに乳首を歯で軽く噛んで10秒間コリコリ",
    "[ご褒美] パートナーが水含んで体に30秒間チュッチュッとキス",
    "パートナーのタマか亀頭を10秒間口で咥える",
    "後ろから手を回して胸を30秒間モミモミ",
    "後ろから20回突く（イっちゃダメ）",
    "パートナーの胸で30秒間スリスリ",
    "パートナーに乳首を歯で軽く噛んで10秒間コリコリ",
    "パートナーの乳首にヨーグルトかけてペロッと舐めて食べる",
    "パートナーの胸を3回モミッと揉むか耳たぶを5回軽くカミカミ",
    "なんとかしてパートナーをガチガチにさせる",
    "後ろから20回挿入して記念にビデオ撮る",
    "パートナーにフェラする15秒のビデオ撮る",
    "攻めが立って受けを抱っこして、宙で20回突く（イっちゃダメ）",
    "鏡の前で胸をモミモミする10秒ビデオを撮る",
    "胸かチンコでパートナーの顔を10秒間スリスリ",
    "パートナーの首から胸まで30秒間ペロペロ舐める",
    "観音坐蓮で30秒間動く（イっちゃダメ）",
    "[ご褒美] パートナーが体のいろんなとこを1分間舐めまくる",
    "[ご褒美] パートナーが全身を2分間ペロペロ舐める",
    "パートナーのタマか亀頭を30秒間口で咥える",
    "パートナーにチンコで顔を3回パチンと叩くかお尻で10秒スリスリ",
    "自分の下を1分間イジるか30回シコシコ",
    "温水含んでパートナーにフェラを30秒",
    "パートナーとヤってるビデオ撮る",
    "氷水か氷含んでパートナーにフェラを30秒",
    "パートナーが立ってるのに跪いて1分間フェラ",
    "後ろから20回突く（イっちゃダメ）",
    "膝でパートナーの股間を30秒間グリグリ",
    "パートナーと10秒間ねっとり舌キス",
    "パートナーをガチガチにさせる",
    "パートナーの首から胸まで30秒間ペロペロ舐める",
    "[罰ゲーム] パートナーが背を向けて自分に座る、ゲーム終了まで",
    "パートナーに15秒間フェラする",
    "服を全部脱ぐ",
    "パートナーの乳首を20秒間チューチュー吸って噛む",
    "[ご褒美] パートナーが口で食べ物を食べさせてくれる",
    "パートナーにフェラしてる写真を撮る",
    "パートナーと30秒間ねっとり舌キス",
    "パートナーのタマか亀頭を10秒間口で咥える",
    "後ろから20回突く（イっちゃダメ）",
    "パートナーの胸を1回モミッと揉むか軽く摘む",
    "パートナーの胸で30秒間スリスリ",
    "パートナーが立ってるのに跪いて10秒間フェラ",
    "パートナーの乳首にヨーグルトかけてペロッと舐めて食べる",
    "パートナーに毛を1本抜かれる",
    "パートナーの指をフェラみたいに10秒間チュパチュパ吸う",
    "ドアを開けて入り口で10秒間フェラ",
    "鏡の前で胸をモミモミする10秒ビデオを撮る",
    "胸かチンコでパートナーの顔を10秒間スリスリ",
    "パートナーのタマか亀頭を10秒間口で咥える",
    "パートナーの首から胸まで30秒間ペロペロ舐める",
    "パートナーに胸かタマを10秒間足で踏まれる",
    "パートナーと30秒間ねっとり舌キス",
    "パートナーが立ってるのに跪いて10秒間フェラ",
    "パートナーのタマか亀頭を30秒間口で咥える",
    "パートナーの乳首を30秒間チューチュー吸って噛む",
    "鏡の前で後ろから1分間突く（イっちゃダメ）",
    "パートナーが立ってるのに跪いて1分間フェラ",
    "パートナーの額からつま先までペロッと舐める",
    "パートナーが太ももの付け根から水を流して飲む",
    "体の好きなとこをパートナーに20秒間舐めてもらう",
    "目隠ししてパートナーが好きなとこを1分間舐めるのを楽しむ"
]